[
    {
        "id": 1,
        "title": "ИИ для здравоохранения",
        "subtitle": "Разработка инновационных решений в медицине с использованием искусственного интеллекта",
        "desc": "Конкурс направлен на создание систем искусственного интеллекта для диагностики, лечения и управления здравоохранением, способствующих улучшению качества жизни пациентов. Участники должны предложить инновационные технологические решения, способные эффективно обрабатывать и анализировать медицинские данные, предоставляя персонализированное здравоохранение и оптимизируя процессы управления медицинскими учреждениями.",
        "prizes": {
            "first": "10000 долларов",
            "second": "5000 долларов",
            "third": "2000 долларов"
        },
        "organizer": "Международная ассоциация медицинских технологий",
        "start_datetime": "2024-09-01T00:00:00.000000Z",
        "end_datetime": "2024-12-31T23:59:59.000000Z",
        "tasks": [
            {
                "name": "Задача 1: Разработка алгоритма для диагностики редких заболеваний",
                "desc": "Необходимо создать и обучить алгоритм искусственного интеллекта для автоматической диагностики редких медицинских состояний на основе предоставленных данных. Решение должно быть способно оперативно распознавать сложные паттерны заболеваний и предлагать точные диагнозы, что поможет в своевременном лечении пациентов."
            },
            {
                "name": "Задача 2: Разработка системы управления медицинскими данными",
                "desc": "Участники должны создать интегрированную систему для управления медицинскими данными, обеспечивающую безопасное хранение, быстрый доступ и защиту конфиденциальности пациентов. Решение должно включать механизмы для обработки больших объемов данных и обеспечения соответствия медицинским стандартам и требованиям к защите персональных данных."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Участники должны представить рабочий прототип или концептуальное решение, использующее искусственный интеллект для улучшения здравоохранения. Команды могут состоять из 2-4 участников. Допускается использование открытых данных и инструментов.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности решения, его функциональности, практической применимости и потенциала внедрения в реальные медицинские практики.</p>"
    },
    {
        "id": 2,
        "title": "Робототехника будущего",
        "subtitle": "Соревнование по разработке автономных роботов для промышленных задач",
        "desc": "Соревнование призвано стимулировать разработку технологий в области робототехники для автономного выполнения сложных задач в промышленности. Участникам предлагается создать инновационные робототехнические системы, способные к эффективному сотрудничеству с человеческими работниками и автономному выполнению задач в различных производственных средах.",
        "prizes": {
            "first": "15000 долларов",
            "second": "8000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация робототехники",
        "start_datetime": "2024-10-15T00:00:00.000000Z",
        "end_datetime": "2025-01-15T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка автономного манипулятора для сборки",
                "desc": "Необходимо создать манипулятор, способный автономно собирать сложные узлы и детали на производственной линии. Решение должно включать в себя систему распознавания объектов, планирования движений и адаптации к изменениям в окружающей среде."
            },
            {
                "name": "Задача 2: Навигация в условиях ограниченной видимости",
                "desc": "Участники должны разработать алгоритм для навигации робота в условиях ограниченной видимости, таких как дым, пыль или недоступность GPS-сигнала. Решение должно обеспечивать надежное перемещение робота и избегание препятствий в сложных производственных условиях."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Команды могут состоять из 1-3 участников. Разрешается использование любых робототехнических платформ и компонентов. Проекты должны быть представлены в виде рабочих прототипов с подробными техническими спецификациями и видеоматериалами демонстрации работы.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе технической сложности, инновационности концепции, эффективности реализации и потенциала применения в промышленных процессах.</p>"
    },
    {
        "id": 3,
        "title": "Искусственный интеллект в финансовых технологиях",
        "subtitle": "Разработка AI-решений для улучшения финансовых сервисов и аналитики",
        "desc": "Конкурс направлен на создание и развитие технологий искусственного интеллекта для финансовых инструментов и аналитики. Участники должны предложить инновационные решения, способные улучшить прогнозирование рынков, оптимизировать инвестиционные стратегии и повысить безопасность финансовых операций.",
        "prizes": {
            "first": "12000 долларов",
            "second": "6000 долларов",
            "third": "2500 долларов"
        },
        "organizer": "Международная ассоциация финансовых технологий",
        "start_datetime": "2024-11-01T00:00:00.000000Z",
        "end_datetime": "2025-03-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Прогнозирование рынка криптовалют",
                "desc": "Участники должны разработать алгоритм для прогнозирования рынка криптовалют на основе данных о ценовых и временных рядах. Решение должно учитывать сложные взаимосвязи между различными активами и финансовыми рынками, обеспечивая точные прогнозы для инвесторов и трейдеров."
            },
            {
                "name": "Задача 2: Анализ рыночных трендов с использованием AI",
                "desc": "Необходимо создать систему для анализа и прогнозирования рыночных трендов с использованием искусственного интеллекта. Решение должно автоматически обрабатывать большие объемы данных и выявлять ключевые финансовые тренды, что поможет инвесторам принимать обоснованные решения."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для профессионалов и студентов в области финансов и технологий. Команды могут состоять из 1-5 участников. Допускается использование открытых данных и библиотек машинного обучения. Проекты должны быть представлены в виде рабочих прототипов с возможностью демонстрации функционала.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала применения решений в финансовых индустриях, а также научной и технической состоятельности разработки.</p>"
    },
    {
        "id": 4,
        "title": "Интернет вещей и умные города",
        "subtitle": "Разработка IoT-решений для улучшения инфраструктуры городов и жизни граждан",
        "desc": "Соревнование ориентировано на создание и развитие технологий интернета вещей для создания умных городов. Участники должны разработать инновационные решения, способные улучшить управление городской инфраструктурой, повысить качество жизни граждан и снизить экологическую нагрузку.",
        "prizes": {
            "first": "14000 долларов",
            "second": "7000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация умных городов",
        "start_datetime": "2024-10-01T00:00:00.000000Z",
        "end_datetime": "2025-02-28T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка системы мониторинга качества воздуха",
                "desc": "Необходимо создать систему IoT для непрерывного мониторинга качества воздуха в различных районах города. Решение должно включать сенсоры для измерения уровня загрязнений и облачный сервис для анализа и визуализации данных."
            },
            {
                "name": "Задача 2: Оптимизация управления транспортными потоками",
                "desc": "Участники должны разработать систему управления транспортными потоками с использованием данных IoT. Решение должно предсказывать и оптимизировать движение транспортных средств, учитывая текущую загруженность дорог и прогнозируемые изменения."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Участники могут представлять как индивидуальные проекты, так и команды до 5 участников. Допускается использование любых технологий IoT и аналитических инструментов. Проекты должны демонстрировать потенциал внедрения в реальные городские среды и улучшения качества жизни граждан.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности решения, его влияния на устойчивое развитие городов и технической реализуемости предложенных технологий.</p>"
    },
    {
        "id": 5,
        "title": "Искусственный интеллект в образовании",
        "subtitle": "Разработка AI-технологий для персонализированного образования и поддержки учащихся",
        "desc": "Соревнование направлено на создание инновационных решений в области образования с использованием искусственного интеллекта. Участники должны разработать системы и технологии, способные персонализировать образовательные процессы, улучшить доступ к знаниям и поддерживать мотивацию учащихся.",
        "prizes": {
            "first": "11000 долларов",
            "second": "5500 долларов",
            "third": "2500 долларов"
        },
        "organizer": "Международная ассоциация образовательных технологий",
        "start_datetime": "2024-09-15T00:00:00.000000Z",
        "end_datetime": "2025-01-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка системы персонализированного обучения",
                "desc": "Участники должны создать интеллектуальную систему для персонализированного обучения, учитывающую индивидуальные потребности и способности каждого учащегося. Решение должно адаптировать учебные материалы и методики обучения в реальном времени."
            },
            {
                "name": "Задача 2: Поддержка мотивации и саморегуляции учащихся",
                "desc": "Необходимо разработать технологию, использующую искусственный интеллект для поддержки мотивации и саморегуляции учащихся. Решение должно предлагать персонализированные рекомендации и помощь в развитии метакогнитивных стратегий."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование открытых данных и образовательных платформ. Проекты должны быть представлены в виде рабочих прототипов с демонстрацией функционала и эффективности в улучшении образовательного процесса.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала внедрения решений в образовательные учреждения, а также наличия технической и педагогической состоятельности разработки.</p>"
    },
    {
        "id": 6,
        "title": "Биотехнологии и генетика",
        "subtitle": "Разработка новых биотехнологических методов и генетических исследований",
        "desc": "Конкурс направлен на создание инновационных решений в области биотехнологий и генетики. Участники должны предложить новые методы и технологии, способные улучшить медицинскую диагностику, лечение и генетические исследования.",
        "prizes": {
            "first": "13000 долларов",
            "second": "7000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация биотехнологий",
        "start_datetime": "2024-11-01T00:00:00.000000Z",
        "end_datetime": "2025-02-28T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка метода генетического редактирования",
                "desc": "Необходимо разработать новый метод генетического редактирования, который будет более точным и эффективным по сравнению с существующими методами. Решение должно включать безопасные и этически обоснованные подходы к редактированию генов."
            },
            {
                "name": "Задача 2: Разработка биомаркеров для ранней диагностики заболеваний",
                "desc": "Участники должны предложить и разработать новые биомаркеры, которые позволят проводить раннюю диагностику различных заболеваний. Решение должно включать методы обнаружения биомаркеров в биологических образцах и их аналитическую обработку."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Участвовать могут как индивидуальные исследователи, так и команды до 5 человек. Допускается использование любых биотехнологических инструментов и методов. Проекты должны быть представлены в виде экспериментальных протоколов и демонстрационных результатов.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности метода, его потенциального влияния на медицинскую науку и практическую применимость в клинических условиях.</p>"
    },
    {
        "id": 7,
        "title": "Энергетика будущего",
        "subtitle": "Разработка решений для устойчивой и возобновляемой энергетики",
        "desc": "Соревнование нацелено на создание технологий для устойчивого производства, хранения и распределения энергии. Участники должны предложить инновационные решения в области возобновляемых источников энергии, энергоэффективности и устойчивых энергетических систем.",
        "prizes": {
            "first": "12000 долларов",
            "second": "6000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация энергетики",
        "start_datetime": "2024-10-01T00:00:00.000000Z",
        "end_datetime": "2025-01-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка новых технологий солнечной энергии",
                "desc": "Необходимо разработать новые технологии для более эффективного использования солнечной энергии. Решение должно включать инновационные материалы и методы, повышающие КПД солнечных панелей."
            },
            {
                "name": "Задача 2: Оптимизация хранения энергии",
                "desc": "Участники должны создать систему для эффективного хранения энергии, полученной из возобновляемых источников. Решение должно обеспечивать стабильное и долговременное хранение энергии с минимальными потерями."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых материалов и технологий, направленных на улучшение энергоэффективности и устойчивого развития энергетики.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала внедрения решений в энергетическую индустрию, а также экологической и экономической эффективности предложенных технологий.</p>"
    },
    {
        "id": 8,
        "title": "Кибербезопасность",
        "subtitle": "Разработка решений для защиты данных и систем от киберугроз",
        "desc": "Конкурс направлен на создание инновационных решений в области кибербезопасности. Участники должны предложить методы и технологии для защиты данных и информационных систем от современных киберугроз, включая вредоносное ПО, хакерские атаки и утечки данных.",
        "prizes": {
            "first": "14000 долларов",
            "second": "7000 долларов",
            "third": "3500 долларов"
        },
        "organizer": "Международная ассоциация кибербезопасности",
        "start_datetime": "2024-12-01T00:00:00.000000Z",
        "end_datetime": "2025-03-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка системы обнаружения вторжений",
                "desc": "Необходимо создать систему для обнаружения и предотвращения киберугроз в реальном времени. Решение должно включать методы машинного обучения для анализа сетевого трафика и выявления аномалий, указывающих на потенциальные угрозы."
            },
            {
                "name": "Задача 2: Защита данных в облачных сервисах",
                "desc": "Участники должны предложить инновационные методы защиты данных, хранящихся и обрабатываемых в облачных сервисах. Решение должно обеспечивать конфиденциальность, целостность и доступность данных, а также защиту от несанкционированного доступа."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для специалистов и энтузиастов в области кибербезопасности. Команды могут состоять из 1-4 участников. Разрешается использование любых инструментов и методологий. Проекты должны быть представлены в виде рабочих прототипов с демонстрацией эффективности защиты от киберугроз.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и эффективности предложенных решений, а также их потенциала для применения в реальных условиях и обеспечения защиты данных и систем.</p>"
    },
    {
        "id": 9,
        "title": "Автоматизация сельского хозяйства",
        "subtitle": "Разработка решений для автоматизации и оптимизации агропромышленных процессов",
        "desc": "Соревнование направлено на создание инновационных технологий для автоматизации сельского хозяйства. Участники должны предложить решения, способные улучшить процессы выращивания, сбора и обработки сельскохозяйственных продуктов, а также повысить эффективность агропромышленных операций.",
        "prizes": {
            "first": "10000 долларов",
            "second": "5000 долларов",
            "third": "2500 долларов"
        },
        "organizer": "Международная ассоциация агротехнологий",
        "start_datetime": "2024-10-15T00:00:00.000000Z",
        "end_datetime": "2025-02-15T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка робота для автоматического сбора урожая",
                "desc": "Участники должны создать робота, способного автономно собирать урожай различных культур. Решение должно включать системы распознавания зрелости плодов и оптимальные алгоритмы сбора, минимизирующие повреждения растений и плодов."
            },
            {
                "name": "Задача 2: Мониторинг состояния почвы и растений",
                "desc": "Необходимо разработать систему для мониторинга состояния почвы и растений в реальном времени. Решение должно включать сенсоры для измерения влажности, питательных веществ и других параметров, а также аналитический модуль для обработки и интерпретации данных."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых технологий и методов, направленных на автоматизацию и оптимизацию сельскохозяйственных процессов.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала внедрения решений в агропромышленный сектор, а также их эффективности и экономической целесообразности.</p>"
    },
    {
        "id": 10,
        "title": "Искусственный интеллект в логистике",
        "subtitle": "Разработка AI-решений для оптимизации логистических процессов и цепочек поставок",
        "desc": "Конкурс направлен на создание и развитие технологий искусственного интеллекта для оптимизации логистики и цепочек поставок. Участники должны предложить инновационные решения, способные улучшить планирование, управление и выполнение логистических операций, а также минимизировать затраты и улучшить обслуживание клиентов.",
        "prizes": {
            "first": "11000 долларов",
            "second": "5500 долларов",
            "third": "2500 долларов"
        },
        "organizer": "Международная ассоциация логистики",
        "start_datetime": "2024-09-01T00:00:00.000000Z",
        "end_datetime": "2024-12-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Оптимизация маршрутов доставки",
                "desc": "Необходимо разработать систему для оптимизации маршрутов доставки товаров. Решение должно учитывать текущие дорожные условия, загруженность транспортных средств и требования клиентов, обеспечивая своевременную и эффективную доставку."
            },
            {
                "name": "Задача 2: Управление складскими запасами с использованием AI",
                "desc": "Участники должны создать систему для управления складскими запасами с использованием искусственного интеллекта. Решение должно прогнозировать спрос, оптимизировать уровень запасов и минимизировать затраты на хранение, обеспечивая бесперебойное снабжение клиентов."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых технологий и методов, направленных на улучшение логистических процессов и цепочек поставок.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала внедрения решений в логистический сектор, а также их эффективности и экономической целесообразности.</p>"
    },
    {
        "id": 11,
        "title": "Робототехника в медицине",
        "subtitle": "Создание роботизированных систем для медицинской диагностики и лечения",
        "desc": "Конкурс направлен на разработку роботизированных систем для медицинской диагностики и лечения. Участники должны предложить инновационные решения, способные улучшить точность и эффективность медицинских процедур, а также повысить безопасность и комфорт пациентов.",
        "prizes": {
            "first": "15000 долларов",
            "second": "7500 долларов",
            "third": "3500 долларов"
        },
        "organizer": "Международная ассоциация медицинской робототехники",
        "start_datetime": "2024-09-15T00:00:00.000000Z",
        "end_datetime": "2024-12-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка роботизированной системы для проведения хирургических операций",
                "desc": "Необходимо создать роботизированную систему, способную выполнять сложные хирургические операции с минимальным вмешательством. Решение должно обеспечивать высокую точность, контролируемое выполнение процедур и минимизацию риска для пациентов."
            },
            {
                "name": "Задача 2: Автоматизация процессов медицинской диагностики",
                "desc": "Участники должны разработать систему для автоматизации процессов медицинской диагностики. Решение должно включать роботизированные манипуляторы и алгоритмы анализа медицинских изображений для точной и быстрой диагностики заболеваний."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых технологий и методов, направленных на создание роботизированных систем для медицины.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала внедрения решений в медицинскую практику, а также их эффективности и безопасности для пациентов.</p>"
    },
    {
        "id": 12,
        "title": "Искусственный интеллект в маркетинге",
        "subtitle": "Разработка AI-решений для анализа рынка и персонализации маркетинговых стратегий",
        "desc": "Конкурс направлен на создание технологий искусственного интеллекта для анализа рынка и персонализации маркетинговых стратегий. Участники должны предложить инновационные решения, способные улучшить анализ потребительского поведения, оптимизировать рекламные кампании и повысить эффективность маркетинговых стратегий.",
        "prizes": {
            "first": "10000 долларов",
            "second": "5000 долларов",
            "third": "2500 долларов"
        },
        "organizer": "Международная ассоциация маркетинга",
        "start_datetime": "2024-11-01T00:00:00.000000Z",
        "end_datetime": "2025-02-28T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Анализ потребительского поведения с использованием AI",
                "desc": "Участники должны создать систему для анализа потребительского поведения с использованием искусственного интеллекта. Решение должно включать методы обработки больших данных и алгоритмы машинного обучения для выявления паттернов и предсказания предпочтений клиентов."
            },
            {
                "name": "Задача 2: Персонализация маркетинговых кампаний",
                "desc": "Необходимо разработать технологию для персонализации маркетинговых кампаний на основе данных о потребителях. Решение должно обеспечивать создание индивидуализированных предложений и сообщений, что повысит эффективность взаимодействия с клиентами."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых технологий и методов, направленных на улучшение маркетинговых стратегий и анализа рынка.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности и потенциала внедрения решений в маркетинговую индустрию, а также их эффективности и экономической целесообразности.</p>"
    },
    {
        "id": 13,
        "title": "Генетика и здоровье",
        "subtitle": "Разработка решений для генетической диагностики и персонализированной медицины",
        "desc": "Конкурс направлен на создание инновационных технологий для генетической диагностики и персонализированной медицины. Участники должны предложить решения, способные улучшить точность диагностики наследственных заболеваний и разработать индивидуализированные подходы к лечению.",
        "prizes": {
            "first": "13000 долларов",
            "second": "7000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация генетики",
        "start_datetime": "2024-10-01T00:00:00.000000Z",
        "end_datetime": "2025-01-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка системы генетической диагностики",
                "desc": "Необходимо создать систему для генетической диагностики наследственных заболеваний. Решение должно включать методы секвенирования генома и анализ генетических маркеров, позволяющих выявлять предрасположенность к различным заболеваниям."
            },
            {
                "name": "Задача 2: Персонализированная медицина",
                "desc": "Участники должны предложить подходы к персонализированной медицине на основе генетической информации. Решение должно включать разработку индивидуальных планов лечения и профилактики заболеваний, учитывающих генетические особенности пациента."
            }
        ],
        "rules": "<h4>Правила участия</h4><h5>Кто может участвовать?</h5><p>Конкурс открыт для исследователей и специалистов в области генетики и медицины. Допускаются индивидуальные участники и команды до 5 человек. Разрешается использование любых методов генетической диагностики и анализа. Проекты должны быть представлены в виде экспериментальных протоколов и демонстрационных результатов.</p><h5>Критерии оценки</h5><p>Оценка проектов будет проводиться на основе инновационности метода, его потенциального влияния на медицинскую науку и практическую применимость в клинических условиях.</p>"
    },
    {
        "id": 13,
        "title": "Генетика и здоровье",
        "subtitle": "Разработка решений для генетической диагностики и персонализированной медицины",
        "desc": "Конкурс направлен на создание инновационных технологий для генетической диагностики и персонализированной медицины. Участники должны предложить решения, способные улучшить точность диагностики наследственных заболеваний и разработать индивидуализированные подходы к лечению.",
        "prizes": {
            "first": "13000 долларов",
            "second": "7000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация генетики",
        "start_datetime": "2024-10-01T00:00:00.000000Z",
        "end_datetime": "2025-01-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка системы генетической диагностики",
                "desc": "Необходимо создать систему для генетической диагностики наследственных заболеваний. Решение должно включать методы секвенирования генома и анализ генетических маркеров, позволяющих выявлять предрасположенность к различным заболеваниям."
            },
            {
                "name": "Задача 2: Персонализированная медицина",
                "desc": "Участники должны предложить подходы к персонализированной медицине на основе генетической информации. Решение должно включать разработку индивидуальных планов лечения и профилактики заболеваний, учитывающих генетические особенности пациента."
            }
        ],
        "rules": "Правила участия:\nКто может участвовать?\nКонкурс открыт для исследователей и специалистов в области генетики и медицины. Допускаются индивидуальные участники и команды до 5 человек. Разрешается использование любых методов генетической диагностики и анализа. Проекты должны быть представлены в виде экспериментальных протоколов и демонстрационных результатов.\nКритерии оценки:\nОценка проектов будет проводиться на основе инновационности метода, его потенциального влияния на медицинскую науку и практическую применимость в клинических условиях."
    },
    {
        "id": 14,
        "title": "Интернет вещей в промышленности",
        "subtitle": "Создание IoT-решений для оптимизации промышленных процессов",
        "desc": "Конкурс направлен на разработку технологий Интернета вещей для использования в промышленности. Участники должны предложить решения, способные улучшить производственные процессы, повысить их эффективность и безопасность.",
        "prizes": {
            "first": "12000 долларов",
            "second": "6000 долларов",
            "third": "3000 долларов"
        },
        "organizer": "Международная ассоциация промышленного Интернета вещей",
        "start_datetime": "2024-09-01T00:00:00.000000Z",
        "end_datetime": "2024-12-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Мониторинг состояния оборудования",
                "desc": "Участники должны разработать систему для мониторинга состояния промышленного оборудования в реальном времени. Решение должно включать сенсоры и аналитические инструменты для предотвращения поломок и повышения надежности оборудования."
            },
            {
                "name": "Задача 2: Оптимизация производственных процессов",
                "desc": "Необходимо создать решение для оптимизации производственных процессов с использованием данных, собранных с IoT-устройств. Решение должно включать методы анализа данных и машинного обучения для улучшения эффективности производства."
            }
        ],
        "rules": "Правила участия:\nКто может участвовать?\nКонкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых технологий IoT и аналитических инструментов. Проекты должны демонстрировать потенциал внедрения в реальных промышленных условиях.\nКритерии оценки:\nОценка проектов будет проводиться на основе инновационности решения, его влияния на производственные процессы и технической реализуемости предложенных технологий."
    },
    {
        "id": 15,
        "title": "Зеленые технологии",
        "subtitle": "Разработка экологически чистых технологий и решений",
        "desc": "Конкурс направлен на создание технологий, способствующих улучшению экологической ситуации и устойчивому развитию. Участники должны предложить инновационные решения, которые помогут уменьшить загрязнение окружающей среды и эффективно использовать природные ресурсы.",
        "prizes": {
            "first": "14000 долларов",
            "second": "7000 долларов",
            "third": "3500 долларов"
        },
        "organizer": "Международная ассоциация зеленых технологий",
        "start_datetime": "2024-10-01T00:00:00.000000Z",
        "end_datetime": "2025-01-31T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Разработка систем очистки воздуха",
                "desc": "Участники должны создать системы для эффективной очистки воздуха от загрязняющих веществ. Решение должно включать инновационные фильтры и методы, которые улучшают качество воздуха в городах и промышленных зонах."
            },
            {
                "name": "Задача 2: Управление отходами",
                "desc": "Необходимо разработать технологии для эффективного управления отходами, включая их сбор, переработку и утилизацию. Решение должно минимизировать воздействие отходов на окружающую среду и способствовать их повторному использованию."
            }
        ],
        "rules": "Правила участия:\nКто может участвовать?\nКонкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых экологически чистых технологий и методов. Проекты должны демонстрировать потенциал улучшения экологической ситуации и устойчивого развития.\nКритерии оценки:\nОценка проектов будет проводиться на основе инновационности и экологической эффективности решений, а также их потенциального воздействия на окружающую среду и экономической целесообразности."
    },
    {
        "id": 16,
        "title": "Разработка приложений для умных городов",
        "subtitle": "Создание мобильных и веб-приложений для улучшения городской инфраструктуры",
        "desc": "Конкурс направлен на разработку приложений, которые помогут сделать города умнее и удобнее для жителей. Участники должны предложить решения, способные улучшить транспорт, коммунальные услуги, безопасность и другие аспекты городской жизни.",
        "prizes": {
            "first": "11000 долларов",
            "second": "5500 долларов",
            "third": "2500 долларов"
        },
        "organizer": "Международная ассоциация умных городов",
        "start_datetime": "2024-11-01T00:00:00.000000Z",
        "end_datetime": "2025-02-28T23:59:59.000000Z",
        "participants": 78,
        "tasks": [
            {
                "name": "Задача 1: Транспортные решения",
                "desc": "Участники должны создать приложение для улучшения транспортной системы города. Решение должно включать функции для оптимизации маршрутов, мониторинга трафика и предоставления информации пассажирам в реальном времени."
            },
            {
                "name": "Задача 2: Умные коммунальные услуги",
                "desc": "Необходимо разработать приложение для улучшения работы коммунальных служб города. Решение должно включать функции для мониторинга потребления ресурсов, управления инфраструктурой и взаимодействия с жителями."
            }
        ],
        "rules": "Правила участия:\nКто может участвовать?\nКонкурс открыт для всех желающих. Допускаются как индивидуальные участники, так и команды до 5 человек. Разрешается использование любых технологий и платформ для разработки мобильных и веб-приложений. Проекты должны демонстрировать потенциал улучшения городской инфраструктуры и качества жизни граждан.\nКритерии оценки:\nОценка проектов будет проводиться на основе инновационности и полезности приложений, а также их технической реализуемости и влияния на городскую среду."
    },
    {
        "id": 17,
        "title": "ИИ в медицине",
        "subtitle": "Применение искусственного интеллекта в медицине",
        "desc": "<p>Соревнование посвящено разработке ИИ-решений для улучшения диагностики и лечения различных заболеваний. Важной задачей является повышение точности прогнозирования и эффективности лечения.</p>",
        "misc": {
            "prizes": {
                "first": "10000 долларов",
                "second": "5000 долларов",
                "third": "2500 долларов"
            },
            "participants": 50,
            "organizer": "Медицинская компания 'AI Health Solutions'",
            "start_datetime": "2024-09-01T09:00:00.000000Z",
            "end_datetime": "2024-09-30T17:00:00.000000Z",
            "participants": 78,
        },
        "tasks": [
            {
                "name": "Диагностика рака на ранних стадиях",
                "desc": "Разработать ИИ, который на основе медицинских изображений (томографии, рентгена и т.д.) сможет точно определять наличие раковых клеток на начальных стадиях."
            },
            {
                "name": "Прогнозирование эффективности лекарств",
                "desc": "Создать ИИ-алгоритм, который на основе исторических данных пациентов и характеристик лекарств будет предсказывать их эффективность для конкретных групп пациентов."
            }
        ],
        "rules": "<h4>Правила соревнования:</h4><ul><li>Команды могут состоять не более чем из 5 участников.</li><li>Использование открытых источников данных разрешено.</li><li>Решения должны представляться в виде кода и документации.</li></ul>"
    },
    {
        "id": 18,
        "title": "ИИ в сельском хозяйстве",
        "subtitle": "Оптимизация процессов сельского хозяйства с помощью искусственного интеллекта",
        "desc": "<p>Соревнование направлено на разработку ИИ-технологий для повышения урожайности, оптимизации использования ресурсов и улучшения качества продукции в сельском хозяйстве.</p>",
        "misc": {
            "prizes": {
                "first": "8000 евро",
                "second": "4000 евро",
                "third": "2000 евро"
            },
            "participants": 30,
            "organizer": "Министерство сельского хозяйства 'AgroTechAI'",
            "start_datetime": "2024-10-01T08:00:00.000000Z",
            "end_datetime": "2024-10-31T16:00:00.000000Z",
            "participants": 78,
        },
        "tasks": [
            {
                "name": "Оптимизация полива",
                "desc": "Разработать ИИ, который на основе данных о погодных условиях и типе почвы будет оптимально регулировать полив растений."
            },
            {
                "name": "Прогнозирование урожайности",
                "desc": "Создать ИИ-модель, способную на основе исторических данных и метеорологических прогнозов предсказывать урожайность на следующий год."
            }
        ],
        "rules": "<h4>Правила соревнования:</h4><ul><li>Участники могут использовать любые открытые данные и алгоритмы.</li><li>Каждая команда обязана предоставить подробное техническое описание своего решения.</li><li>Оценка будет проводиться на основе качества прототипа, а также его практической применимости в сельском хозяйстве.</li></ul>"
    },
    {
        "id": 19,
        "title": "ИИ в финансовой аналитике",
        "subtitle": "Применение искусственного интеллекта для анализа финансовых данных",
        "desc": "<p>Соревнование предлагает участникам разработать ИИ-алгоритмы для прогнозирования финансовых рынков, оптимизации инвестиционных портфелей и минимизации рисков.</p>",
        "misc": {
            "prizes": {
                "first": "12000 долларов",
                "second": "6000 долларов",
                "third": "3000 долларов"
            },
            "participants": 40,
            "organizer": "Финансовая компания 'AI Finance Solutions'",
            "start_datetime": "2024-11-01T10:00:00.000000Z",
            "end_datetime": "2024-11-30T18:00:00.000000Z",
            "participants": 78,
        },
        "tasks": [
            {
                "name": "Прогнозирование курсов валют",
                "desc": "Создать ИИ-модель, которая на основе анализа экономических данных и новостей сможет предсказывать изменения курсов валют на ближайшие дни."
            },
            {
                "name": "Оптимизация инвестиционного портфеля",
                "desc": "Разработать ИИ-алгоритм, который на основе предпочтений инвестора и рыночных данных будет строить оптимальный инвестиционный портфель с минимальными рисками."
            }
        ],
        "rules": "<h4>Правила соревнования:</h4><ul><li>Участники могут использовать любые открытые источники данных и библиотеки.</li><li>Каждая команда обязана представить результаты своего исследования и протестировать их на исторических данных.</li><li>Оцениваться будут не только точность прогнозов, но и качество анализа рисков и применимость решения в реальных условиях финансового рынка.</li></ul>"
    },
    {
        "id": 20,
        "title": "ИИ в энергетике",
        "subtitle": "Искусственный интеллект для оптимизации энергосистем",
        "desc": "<p>Соревнование направлено на разработку инновационных ИИ-технологий для улучшения управления энергосистемами, повышения энергоэффективности и интеграции возобновляемых источников энергии.</p>",
        "misc": {
            "prizes": {
                "first": "15000 евро",
                "second": "7500 евро",
                "third": "4000 евро"
            },
            "participants": 35,
            "organizer": "Энергетическая компания 'SmartGridAI'",
            "start_datetime": "2024-12-01T11:00:00.000000Z",
            "end_datetime": "2024-12-31T19:00:00.000000Z",
            "participants": 78,
        },
        "tasks": [
            {
                "name": "Прогнозирование энергопотребления",
                "desc": "Создать ИИ-модель, которая на основе данных о погоде, времени суток и потребительских привычках будет прогнозировать энергопотребление на следующий день."
            },
            {
                "name": "Оптимизация работы солнечных батарей",
                "desc": "Разработать ИИ-алгоритм, который будет оптимально управлять работой солнечных батарей, учитывая изменчивость погодных условий и потребление энергии."
            }
        ],
        "rules": "<h4>Правила соревнования:</h4><ul><li>Участники должны предоставить полное техническое описание своих решений, включая используемые алгоритмы и модели.</li><li>Допускается использование как открытых, так и закрытых данных, при условии их легального доступа и использования.</li><li>Оценка будет проводиться на основе эффективности прогнозов и экономической выгоды от внедрения предложенных решений в реальные энергетические системы.</li></ul>"
    }
]
